class HomeData{
    constructor() {
        this.data = <p>
            Русскоязычная модель является аналогом трансформера GPT-3 от разработчиков OpenAI.<br/> Она усвоила 600 Гб текста и имеет 175 млрд параметров. Модель можно использовать практически в любых задачах, связанных с текстом на английском языке. GPT-3 — одна из самых больших нейросетей для генерации текста. Статистика показывает, что её используют более 300<br/> приложений от коммерческих до игровых, а в день она в среднем генерирует<br/> 4,5 миллиарда слов.

            Разработчики предлагают несколько вариаций моделей, подходящих под разные задачи, есть возможность настроить<br/> собственную. Нейросеть генерирует текст на английском, платить придётся за каждые 1000 токенов это приблизительно 750 слов, цена зависит от модели, начинается от $0,0008. Однако из России регистрация не пройдёт,<br/> придётся использовать другую почту и зарубежный номер телефона.

            Гораздо проще использовать сервисы-генераторы, они сразу готовы к работе и рассчитаны<br/> на обычного пользователя. Расскажу о тех, что могут писать текст на русском.

            На основе GPT-3 действует Jasper AI — это сервис по созданию текстового контента для сайта,<br/> личного блога, социальных сетей и много другого. Jasper поддерживает 25 языков, в том числе и русский, его тексты оптимизированы под SEO и не содержат плагиата. Сервис имеет свыше 50-ти шаблонов, каждый нацелен на конкретное применение.

            Например, есть шаблоны,<br/> которые пишут текст по маркетинговым моделям AIDA и PAS.
        </p>
    }
}
export default HomeData;